<?php
$this->pageTitle='Информация о журнале МАРКА';
/*$this->breadcrumbs=array(
	'Информация о нас',
);*/
?>

<div id="about">
	<h1>«МАРКА»</h1>
	<p><?php echo CHtml::link('Медиа Кит 2014',array('downloader/index','type'=>'pdf','file'=>'media_kit_2014'),array('rel'=>'nofollow')); ?></p>
	<div class="item">
		<div class="description pull-left">
			<p><strong>Что такое МАРКА?</strong><br />
			В средневековье это знак на изделии, говорящий о месте производства, артели, цехе или его авторе – «мастере».</p>
			<p>МАРКА и сегодня может говорить об авторстве, фирменной принадлежности или быть просто всеми нами любимой – «почтовой маркой». А она – «известная путешественница» и обладает удивительной способностью отражать жизнь и историю страны, рассказывать о путешествиях ее жителей.</p>
			<p>Назвав так журнал, мы тоже хотим «отражать жизнь», жизнь НАШЕГО С ВАМИ мегаполиса, а точнее, ту грань этой многообразной жизни, которая видится в ракурсе ПУТЕШЕСТВЕННИКА, мечтающего о странствиях и приключениях.</p>
			<p>Мы хотим рассказать вам об изумительных местах, городах и странах, а также обо всем, что может быть полезно знать отправляясь в путь.</p>
			<p>Итак, путешествия... реализуя эту степень свобод, мы приобретаем новые знания, привычки и возможности, а еще развлекаемся и отдыхаем! Поэтому наш журнал мы постарались сделать легким, но ярким и насыщенным. Надеемся, вы получите удовольствие от его прочтения, а информация, которой мы делимся, – окажется вам полезной.</p>
		</div>
		<div class="description-images pull-left">
			<img src="/images/about/journals.jpg" alt="Журнал МАРКА" />
		</div>
		<div class="clear"></div>
	</div>
	<div class="item">
		<div class="contacts-images pull-left">
			<img src="/images/about/kontakt.jpg" />
		</div>
		<div class="contacts pull-left">
			<h3>Вот самый популярный способ связи с нами</h3>
			<ul>
				<li><i class="icon-phone"></i>&nbsp;по телефону: (343) 27-00-127;</li>
				<li><i class="icon-home"></i>&nbsp;обращайтесь в «Марку» напрямую и приезжайте к нам в гости: г. Екатеринбург, ул. Бажова, 51, оф. 49;</li>
				<li><i class="icon-globe"></i>&nbsp;наши координаты в градусах и десятичных минутах: 56 0 51.45’ с. ш., 60 0 36.75’ в. д.</li>
			</ul>
		</div>
		<div class="clear"></div>
	</div>
	<div class="item">
		<h2>Основные рубрики журнала</h2>
		<p>Каждый номер журнала содержит постоянные разделы:</p>
		<ul class="rubrics">
			<li><strong>«МАРКА номера»</strong> - подробное описание одной страны: карты, достопримечательности, обычаи, нравы, что купить, куда и как съездить, где и что покушать и еще много интересной информации;</li>
			<li><strong>«Эксклюзивная МАРКА»</strong> - места, о которых еще многие не знают, а зря;</li>
			<li><strong>«Наша МАРКА»</strong> - здесь мы поговорим о местном туризме и отечественных чудесах, поверьте они вас увлекут;</li>
			<li><strong>«МАРКА в квадратах»</strong> - недвижимость за рубежом и у нас;</li>
			<li><strong>«Маршрут выходного дня»</strong> - места отдыха рядом.</li>
		</ul>
		<p><em>А также различные подборки туров по сезону и предпочтениям отдыха, гороскоп, рекомендации Марки, календарь событий.</em></p>
	</div>
	<div class="item">
		<h2>Целевая аудитория</h2>
		<p>Разноплановый, прикладной контент журнала <strong>ориентирован</strong> системой распространения <strong>на молодых, активных жителей Екатеринбурга</strong>, которые считают отдых важной составляющей сворего образа жизни и отдыхают не реже одного раза в год. Они хотят жить полной жизнью, успеть все и всегда успевают: работают, общаются с друзьями, бывают в курсе всех событий и современных тенденций. Наши читатели сами решают, как тратить деньги. Они платежеспособны и статусны, знают, чего хотят, и как этого добиться.</p>
		<div class="graphics-row">
			<div class="graphics-cell1 pull-left">
				<p>Целевая аудитория<br />по материальному достатку</p>
				<img src="/images/about/graph4.png" />
			</div>
			<div class="graphics-cell2 pull-left">
				<p>Целевая аудитория<br />по полу</p>
				<img src="/images/about/graph3.png" />
			</div>
			<div class="clear"></div>
		</div>
		<div class="graphics-row">
			<div class="graphics-cell1 pull-left">
				<p>Целевая аудитория<br />по социальному статусу</p>
				<img src="/images/about/graph2.png" />
			</div>
			<div class="graphics-cell3 pull-left">
				<p>Целевая аудитория<br />по возрасту</p>
				<img src="/images/about/graph1.png" />
			</div>
			<div class="clear"></div>
		</div>
	</div>
	<div>
		<h2>Журнал и его распространение</h2>
		<div class="magazine-spread">
			<h3>Журнал:</h3>
			<ul>
				<li><strong>Регион охвата:</strong> г. Екатеринбург</li>
				<li><strong>Тематика:</strong> путешествия, развлечения, досуг</li>
				<li><strong>Формат каталога:</strong> А4 (220х275мм)</li>
				<li><strong>Цветность:</strong> полноцвет</li>
				<li><strong>Обложка:</strong> бумага мелованная 300гр/м + ламинация</li>
				<li><strong>График выхода:</strong> 1 раз в месяц  (11 номеров в год)</li>
				<li><strong>Общий тираж:</strong> 15 000 экз.</li>
			</ul>
		</div>
		<div class="magazine-spread">
			<h3>Распространение:</h3>
			<p>Журнал распространяется в тех местах, в которых проводят время его потенциальные читатели, он попадает в руки посетителей ресторанов, салонов красоты, фитнес-центров и прочих респектабельных мест города, а это прямой путь к тем, кто планирует отдых и готовится к путешествиям.</p>
			<img src="/images/about/graph5.png" />
		</div>
	</div>
</div><!-- /about -->