<?php
$this->pageTitle='МАРКА. Открытые вакансии';
/*$this->breadcrumbs=array(
	'Вакансии',
);*/
?>

<div id="vacancy">
	<h1>Открытые вакансии</h1>
	<div class="block">
		<h2>Менеджер по продажам рекламных площадей</h2>
		<div class="price">
			от 25 000 руб.
		</div>
		<div class="description">
			<p><em>«МАРКА. Журнал о путешествиях». Единственное специализированное издание о путешествиях и отдыхе, издаваемое в Екатеринбурге.</em></p>
			<p><em>Будучи единственным изданием о путешествиях, «МАРКА» является одним из наиболее популярных журналов среди потенциальных путешественников.</em></p>
			<p><em>Журнал содержит максимум полезной и вдохновляющей информации о новых туристических направлениях, видах отдыха в России и странах мира. Рассказы об истории и современности, гастрономии и виноделии, а также карты, маршруты, рекомендации, интервью известных людей, фотографии уникальных мест, практические советы по организации удачных поездок.</em></p>
			<p><strong>В отдел продаж требуется менеджер.</strong></p>
		</div>
		<h4>Требования:</h4>
		<ul>
			<li>опыт работы в сфере продаж от 6 месяцев;</li>
			<li>коммуникабельность;</li>
			<li>ответственность;</li>
			<li>уверенный пользователь ПК;</li>
			<li>нацеленность на результат;</li>
			<li>грамотная речь.</li>
		</ul>
		<h4>Обязанности:</h4>
		<ul>
			<li>привлечение новых клиентов;</li>
			<li>ведение переговоров;</li>
			<li>заключение договоров;</li>
			<li>встречи с интересными людьми, путешествия.</li>
		</ul>
		<h4>Условия работы:</h4>
		<ul>
			<li>оклад 15000 + 10% от продаж;</li>
			<li>график с 9:00 до 18:00, пн-пт;</li>
			<li>резюме направлять с указанием вакансии.</li>
		</ul>
		<p class="last">
			Приходите и становитесь частью молодой профессиональной команды.<br />
			Резюме направлять с указанием вакансии на электронный ящик <a href="mailto:info@otpusk-ekb.ru"><strong>info@otpusk-ekb.ru</strong></a>
		</p>
	</div>
</div>